export default {
  headerFirst: "Кантип иштейт?",
  headerSecond: "Биз жөнүндө",
  headerTreeth: "Документтер",
  headerFouth: "Биздин өнөктөштөр",
  headerFifth: "Суроо - жооп",
  headerSixth: "Байланышуу",
  main1: "Кызматтын жардамы менен сатып алууларыңызды төлөңүз",
  main2: "Жогорку жактыруу рейтинги",
  main21: "Ылдамдыкта берүү",
  main22: "24/7 камсыз кылуу",
  main3: "Акчаны алуу",
  calc1: "Насыя калькулятору",
  calc2: "Сумманы тандаңыз",
  calc3: "Насыянын мөөнөтү",
  calc4: "Насыянын суммасы",
  calc5: "Пайыздын суммасы",
  calc6: "Төлөө суммасы",
  calc7: "Акча алуу",
  calc8: "Сиз каражат түшкөнгө чейин микрокредит алуудан баш тарта аласыз",
  howWork: "Кызмат кантип иштейт?",
  howWork1: "Верификацияны өтүү",
  howWork2:
    "Верификацияны өтүү үчүн паспортуңузду суротко тартыңыз, жана Liveness идентификацияны өтүңүз",
  howWork3: "Өнөктөштү тандаңыз",
  howWork4:
    "Товарды же кызматты алууну каалаган өнөктөштөрүбүздүн бирин тандаңыз",
  howWork5: "Товарды же кызматты алуу",
  howWork6:
    "Уникалдуу QR кодун колдонуу менен сиз биздин өнөктөштөрдөн продукт же кызмат үчүн насыя ала аласыз",
  aboutTiitle: "Биз жөнүндө",
  otchet: "докладдар",
  about: "Сенин санарипүү досуң",
  about1:
    "Достукчага кош келиңиз - товарларды сатып алуу үчүн насыя берүү боюнча ишенимдүү өнөктөшүңүз! Биз кардарларыбызга акча керек болгон учурда, шашылыш муктаждыктарын канааттандырууга жана эч кандай кыйынчылыксыз керектүү товарларды сатып алууга жардам берүү менен сыймыктанабыз. Сатып алууну кечиктирбестен же жетиштүү карат топтолушун күтпөстөн, өнөктөштөрүбүздөн каалаган өнүмдөрдү алууга жардам берүү үчүн атайын иштелип чыккан максаттуу микрокредиттерди сунуштайбыз.",
  about2:
    "Достукча жөнөкөйлүк, ылдамдык жана ийкемдүүлүк баалуулуктарына негизделген. Биз насыя алуу процессин сиз үчүн тез жана ыңгайлуу кылууга аракет кылабыз. Биздин жардамыбыз менен сиз тез арада арызды толтуруп, макулдук алып, сатып ала аласыз. Биз сиздин бюджетиңизге жана финансылык мүмкүнчүлүктөрүңүзгө оңой туура келген төмөн пайыздык чендер, ийкемдүү төлөө шарттарын сунуштайбыз.",
  about3:
    "Достукча сиз каалаган өнүмдөрдү эч кыйынчылыксыз сатып алууга жардам берүү үчүн ишенимдүү өнөктөш болууну максат кылат. Биз кардарларыбыздын ишенимин баалайбыз жана сиздин күтүүлөрүңүздөн ашып түшүү үчүн жогорку сапаттагы кызматты сунуштоого даярбыз. Сатып алууларыңызды кийинкиге калтырбаңыз. Бүгүн биз менен байланышыңыз жана биздин максаттуу микрокредиттерибиз менен сиз каалаган өнүмдөрдү алууга жардам берели. Достукча сиздин санарип досуңуз!",

  documents: "Насыя келишими",
  documents1: "Купуялык саясаты",
  documents2: "Реквизиттер",
  documents3: "Маалыматты коопсуздоо саясаты",
  documents4: "Микрофинансылык ишти жүргүзүү лицензиясы",
  documents5: "Жеке маалыматтарды иштетүү жана коргоо боюнча саясат",
  documents6: "Достукча мобилдик тиркемесинин купуялык саясаты",

  usPartners: "Биздин өнөктөштөр",
  usPartners1:
    "'Партнер Нефть' май куюучу автобекетинен сиз эч кандай акчаңыз жок эле, уникалдуу QR кодун колдонуу менен насыяны бекиткенден кийин биздин тиркеме аркылуу унааңызга май куюуга болот.",
  howPat: "Микрокредитти кантип төлөө керек?",

  question: "Насыяны кантип алса болот?",
  question_title: "Суроо-жооп",
  question1:
    "Мобилдик тиркемени колдонуу менен насыя алуу үчүн, тиркемени жүктөп алып, кыска каттоодон өтүңүз: телефон номерин киргизиңиз, тастыктоо коду жөнөтүлөт; паспорттун түп нускасын эки тараптан сканерлеп, онлайн сүрөткө түшүңүз (селфи); Сиз каалаган сумманы жана товарын сатып алууну каалаган өнөктөштү тандаңыз. Сиз үчүн QR коду түзүлөт, аны кассада көрсөтүп, тандалган кызматты ала аласыз",
  question2: "Насыяны кантип төлөө керек?",
  question3: "Бир нече ыкмалар бар деген бөлүмдөн толук маалымат көрө аласыз",
  question3_1: "Кантип төлөш керек",
  question4: "Өтүнмө канча убакытта каралат?",
  question5:
    "Өтүнмөнү иштетүү убактысы болгону эки мүнөт. Насыя алуунун бардык процесси болгону беш мүнөттү талап кылат",
  question6: "Кандай себептер менен насыя алуу макулдашылбайт?",
  question7: "1) Паспорттун сүрөттөрү бүдөмүк болуп чыкты / ИНН көрүнбөйт",
  question7_0:
    "2) Онлайн сүрөт (селфи) бүдөмүк / система учурдагы сүрөтүңүздү тааный албайт",
  question7_1:
    "3) Жашы компаниянын жоболоруна туура келбейт (18 жаштан 65 жашка чейин)",
  question7_2: "4) Биздин компаниянын насыя тарыхы бузулган",
  question7_3: "5) Мурунку насыя кайтарылган эмес",
  question7_4: "6) Башка себептер",
  footer: "Насыя алуу үчүн арыздар  – 24/7 дем алышсыз каралат",
  footer1: "Кардарларды колдоо",
  footer2: "Күн сайын дем алышсыз",
};
