export default {
  headerFirst: "Как это работает?",
  headerSecond: "О нас",
  headerTreeth: "Документы",
  headerFouth: "Наши партнеры",
  headerFifth: "Вопрос-ответ",
  headerSixth: "Контакты",
  main1: "Оплачивай сови покупки с помощью сервиса",
  main2: "Высокий рейтинг одобрения",
  main21: "Быстрые выдачи",
  main22: "Доступ к сервису 24/7",
  main3: "Получить деньги",
  calc1: "Микрокредитный калькулятор",
  calc2: "Выберите сумму",
  calc3: "Срок микрокредитования",
  calc4: "Сумма микрокредита",
  calc5: "Вознаграждение",
  calc6: "Сумма погашения",
  calc7: "Получить",
  calc8:
    "Вы можете отказаться от получения микрокредита до момента получения денежных средств",
  howWork: "Как работает сервис?",
  howWork1: "Пройдите верификацию",
  howWork2:
    "Пройдите верификацию, сделав снимок ID документа и пройдя Liveness идентификацию",
  howWork3: "Выберите партнера",
  howWork4:
    "Выберите одного из наших партнеров где вы хотите получить товар или услугу",
  howWork5: "Получайте товар/услугу",
  howWork6:
    "С помощью уникального QR кода вы сможете получить микрокредит под товар или услугу у наших партнеров",
  aboutTiitle: "О нас",
  otchet: "Отчёты",
  about: "Твой цифровой друг",
  about1:
    "Добро пожаловать в Dostukcha - вашего надежного партнера в предоставлении целевых микрозаймов на покупку товаров! Мы гордимся тем, что помогаем нашим клиентам в удовлетворении срочных нужд, когда деньги необходимы здесь и сейчас, и приобрести нужные товары без лишних хлопот. Мы предлагаем целевые микрозаймы, специально разработанные для того, чтобы помочь вам получить желаемые товары у наших партнеров без необходимости задерживать покупку или ждать накопления достаточной суммы.",
  about2:
    "Dostukcha основывается на ценностях простоты, скорости и гибкости. Мы стремимся сделать процесс получения займа быстрым и удобным для вас. С нашей помощью вы сможете быстро оформить заявку, получить одобрение и осуществить покупку. Мы предлагаем низкие процентные ставки, гибкие условия возврата, которые легко вписываются в ваш бюджет и финансовые возможности.",
  about3:
    "Dostukcha стремится стать вашим надежным партнером, который поможет вам осуществить покупку желаемых товаров без лишних сложностей. Мы ценим доверие наших клиентов и готовы предложить высокое качество обслуживания, чтобы превзойти ваши ожидания. Не откладывайте свои покупки на потом. Обратитесь к нам сегодня и дайте нам возможность помочь вам приобрести желаемые товары с помощью наших целевых микрозаймов. Dostukcha - ваш цифровой друг!",
  documents: "Договор о предоставлении микрокредита",
  documents1: "Политика конфиденциальности",
  documents2: "Реквизиты",
  documents3: "Политика информационной безопасности",
  documents4: "Лицензия на осуществление микрофинансовой деятельности",
  documents5: "Политика в отношении обработки и защиты персональных данных",
  documents6: "Политика конфиденциальности мобильного приложения Dostukcha",

  usPartners: "Наши партнеры",
  usPartners1:
    "Сеть АЗС 'Партнер нефть' где вы сможете, не имея с собой денег заправить свой автомобиль через наше приложение после одобрения микрокредита с помощью уникального QR кода",
  howPat: "Как погасить микрокредит ?",
  question: "Как получить микрокредит?",
  question_title: "Вопрос - ответ",
  question1:
    "Для формления микрокредита с помощью мобильного приложения скачайте приложение и пройдите короткую регистрацию: введите номер телефона, на который будет отправлен код подтверждения; отсканируйте оригинал паспорта с двух сторон и сделайте онлайн - фото (селфи). Остается выбрать нужную сумму и партнера, товар которого вы хотите приобрести. Для вас будет сгенерирован QR - код, который вы можете показать на кассе и получить выбранную услугу",
  question2: "Как погасить микрокредит?",
  question3: "Есть несколько методов, подробнее можете посмотреть в разделе",
  question3_1: "Как погасить?",
  question4: "Сколько времени будет рассматриваться заявка?",
  question5:
    "Время рассмотрения заявки - всего две минуты. Весь процесс получения микрокредита займет всего пять минут",
  question6: "Почему мне не могут одобрить микрокредит?",
  question7: "1) Фотографии паспорта получились мутными/ не видно ИНН",
  question7_0:
    "2) Онлайн-фото (селфи) нечеткое/ система не может распознать вашу текущую фотографию",
  question7_1:
    "3) Возраст не совпадает с регламентом компании (от 18 до 65 лет)",
  question7_2: "4) Кредитная история в нашей компании была испорчена",
  question7_3: "5) Не выплачен предыдущий микрокредит",
  question7_4: "6) Другие причины",

  footer: "Обработка заявок на микрокредит -  24/7 без выходных",
  footer1: "Поддержка клиентов",
  footer2: "Ежедневно без выходных",
};
